let newObj = [
  {
    id: 1,
    data: "02.05 2021",
    title: `Первая международная олимпиада
    по ментальной арифметике «ШОСkids»`,
    text: `В Душанбе в Президентском лицее для 
    одаренных детей состоялась Первая 
    Международная Олимпиада по 
    ментальной арифметике «ШОСkids 21»`,
  },
  {
    id: 2,
    data: "14.04.2021",
    title: `Самые яркие моменты к 7-летию
    страховой организации «BIMA»`,
    text: `Свой день рождения «BIMA» традиционно 
    отмечает 14 апреля – дня получения 
    первой лицензии на право ведения 
    страховой деятельности Министерством...`,
  },
  {
    id: 3,
    data: "30.01.2021",
    title: `Презентация новых страховых опций
    «Мобихранитель» и «Мобихранитель + »`,
    text: `В торговом центре Душанбе Мол (Ашан) 
    состоялась презентация новых страховых 
    опций «МобиХранитель» и 
    «МобиХранитель Плюс». Презентация...`,
  },
  {
    id: 4,
    data: "09.01.2021",
    title: `Tcell и «BIMA» представляют опции для 
    страхования мобильной техники`,
    text: `Ведущий инновационный оператор 
    страны – компания Tcell и страховая 
    компания BIMA Insurance представляют 
    страховые опции «МобиХранитель» и...`,
  },
]