let userObj = [{
    id: 1,
    name: "Дилшод Назаров",
    img: "../images/city.png",
    jobs: "Олимпийский чемпион",
    desc: `Чтобы избежать лишних финансовых затрат, я застраховал квартиру 
    полисом “Салом, Сосед!” где сумма выплаты в случае затопа, пожара или 
    кражи может гарантировано достигать до 40 000 сомони.
    Уверен, что взглянув на выгоду полиса и вы сделаете правильный выбор. 
    Я доверяю полису “Салом, Сосед!” и вам советую!`,
  },
  {
    id: 2,
    name: "Дилшод Джураев",
    img: "../images/city.png",
    jobs: "Учредитель “55 group”",
    desc: `Дилшод Джураев - предприниматель, учредитель “55 group”. Выбор 
    страхового полиса - важное дело, к которому Дилшод относится серьезно.
    Он решил остановить свой выбор на удобном и быстром страховании 
    своего имущества и приобрел страховой полис “Салом, Сосед!” от
    компании BIMA`,
  },
  {
    id: 3,
    name: "Дилшод Джураев",
    img: "../images/city.png",
    jobs: "Учредитель “55 group”",
    desc: `Дилшод Джураев - предприниматель, учредитель “55 group”. Выбор 
    страхового полиса - важное дело, к которому Дилшод относится серьезно.
    Он решил остановить свой выбор на удобном и быстром страховании 
    своего имущества и приобрел страховой полис “Салом, Сосед!” от
    компании BIMA`,
  },
  {
    id: 4,
    name: "Дилшод Назаров",
    img: "../images/city.png",
    jobs: "Олимпийский чемпион",
    desc: `Чтобы избежать лишних финансовых затрат, я застраховал квартиру 
    полисом “Салом, Сосед!” где сумма выплаты в случае затопа, пожара или 
    кражи может гарантировано достигать до 40 000 сомони.
    Уверен, что взглянув на выгоду полиса и вы сделаете правильный выбор. 
    Я доверяю полису “Салом, Сосед!” и вам советую!`,
  },
  {
    id: 5,
    name: "Дилшод Назаров",
    img: "../images/city.png",
    jobs: "Олимпийский чемпион",
    desc: `Чтобы избежать лишних финансовых затрат, я застраховал квартиру 
    полисом “Салом, Сосед!” где сумма выплаты в случае затопа, пожара или 
    кражи может гарантировано достигать до 40 000 сомони.
    Уверен, что взглянув на выгоду полиса и вы сделаете правильный выбор. 
    Я доверяю полису “Салом, Сосед!” и вам советую!`,
  },
]